{
  "0": {
    "words": [
      "eli",
      "lilly",
      "founder",
      "president",
      "of",
      "pharmaceutical",
      "company",
      "eli",
      "lilly",
      "and",
      "company"
    ],
    "labels": [
      "B-OtherPER",
      "I-OtherPER",
      "O",
      "O",
      "O",
      "O",
      "O",
      "B-PublicCorp",
      "I-PublicCorp",
      "I-PublicCorp",
      "I-PublicCorp"
    ],
    "entities": {
      "0": {
        "text": "eli lilly",
        "start": 0,
        "end": 2,
        "general_cat": "Person",
        "fine_cat": "OtherPER",
        "genre_prediction": [
          "Q2984214",
          "Q632240",
          "Q5360279",
          "Q117085"
        ],
        "wikidata_summary": "American pharmacist, Union Army officer, businessman, philanthropist",
        "wikidata_arguments": [
          "human",
          "chemist",
          "military personnel",
          "pharmacist",
          "businessperson"
        ],
        "wikipedia_title": "Eli Lilly",
        "wikipedia_summary": "Eli Lilly (July 8, 1838 – June 6, 1898) was an American soldier, pharmacist, chemist, and businessman who founded  the Eli Lilly and Company pharmaceutical corporation. Lilly enlisted in the Union Army during the American Civil War and recruited a company of men to serve with him in the 18th Independent Battery Indiana Light Artillery. He was later promoted to major and then colonel, and was given command of the 9th Regiment Indiana Cavalry. Lilly was captured in September 1864 and held as a prisoner of war until January 1865. After the war, he attempted to run a plantation in Mississippi, but it failed and he returned to his pharmacy profession after the death of his first wife. Lilly remarried and worked with business partners in several pharmacies in Indiana and Illinois before opening his own business in 1876 in Indianapolis. Lilly's company manufactured drugs and marketed them on a wholesale basis to pharmacies. Lilly's pharmaceutical firm proved to be successful and he soon became wealthy after making numerous advances in medicinal drug manufacturing. Two of the early advances he pioneered were creating gelatin capsules to contain medicines and developing fruit flavorings. Eli Lilly and Company became one of the first pharmaceutical firms of its kind to staff a dedicated research department and put into place numerous quality-assurance measures.\nUsing his wealth, Lilly engaged in numerous philanthropic pursuits. He turned over the management of the company to his son, Josiah K. Lilly, Sr., around 1890 to allow himself more time to continue his involvement in charitable organizations and civic advancement. Colonel Lilly helped found the Commercial Club, the forerunner to the Indianapolis Chamber of Commerce, and became the primary patron of Indiana's branch of the Charity Organization Society. He personally funded a children's hospital in Indianapolis, known as Eleanor Hospital (closed in 1909). Lilly continued his active involvement with many other organizations until his death from cancer in 1898.\nColonel Lilly was an advocate of federal regulation of the pharmaceutical industry, and many of his suggested reforms were enacted into law in 1906, resulting in the creation of the Food and Drug Administration. He was also among the pioneers of the concept of prescriptions, and helped form what became the common practice of giving addictive or dangerous medicines only to people who had first seen a physician. The company he founded has since grown into one of the largest and most influential pharmaceutical corporations in the world, and the largest corporation in Indiana. Using the wealth generated by the company, his son, J. K., and grandsons, Eli Jr. and Josiah Jr. (Joe), established the Lilly Endowment in 1937; it remains as one of the largest charitable benefactors in the world and continues the Lilly legacy of philanthropy.\n\n"
      },
      "1": {
        "text": "eli lilly and company",
        "start": 7,
        "end": 11,
        "general_cat": "Group",
        "fine_cat": "PublicCorp",
        "genre_prediction": [
          "Q632240",
          "Q2984214",
          "Q202201",
          "Q16072217"
        ],
        "wikidata_summary": "American pharmaceutical company",
        "wikidata_arguments": [
          "business",
          "enterprise",
          "public company"
        ],
        "wikipedia_title": "Eli Lilly and Company",
        "wikipedia_summary": "Eli Lilly and Company is an American pharmaceutical company headquartered in Indianapolis, Indiana, with offices in 18 countries. Its products are sold in approximately 125 countries. The company was founded in 1876 by, and named after, Colonel Eli Lilly, a pharmaceutical chemist and veteran of the American Civil War.As of 2022, Lilly is known for its clinical depression drugs Prozac (fluoxetine) (1986) and Cymbalta (duloxetine) (2004) and its antipsychotic medication Zyprexa (olanzapine) (1996), although its primary revenue drivers are the diabetes drugs Humalog (insulin lispro) (1996) and Trulicity (dulaglutide) (2014). Lilly's achievements include being the first company to mass-produce the polio vaccine developed by Jonas Salk, and insulin. It was one of the first pharmaceutical companies to produce human insulin using recombinant DNA including Humulin (insulin medication), Humalog (insulin lispro), and the first approved biosimilar insulin product in the US, Basaglar (insulin glargine).In 2009 Lilly pleaded guilty for illegally marketing Zyprexa and agreed to pay a $1.415 billion penalty that included criminal fine of $515 million, the largest ever in a healthcare case and the largest criminal fine for an individual corporation ever imposed in a US criminal prosecution of any kind at the time.\nAs of 1997, it was the largest corporation and the largest charitable benefactor in Indiana. In 2019, the company was ranked 123rd on the Fortune 500. It is ranked 221st on the Forbes Global 2000 list of the largest public companies in the world and 252nd on the Forbes list of America's Best Employers. Lilly is a full member of the Pharmaceutical Research and Manufacturers of America and the European Federation of Pharmaceutical Industries and Associations (EFPIA)."
      }
    }
  },
  "1": {
    "words": [
      "christoph",
      "haberland",
      "designed",
      "a",
      "new",
      "marble",
      "pulpit",
      "for",
      "the",
      "church",
      "which",
      "was",
      "built",
      "in",
      "italy",
      "in",
      "1793",
      "."
    ],
    "labels": [
      "B-OtherPER",
      "I-OtherPER",
      "O",
      "O",
      "O",
      "O",
      "B-OtherPROD",
      "O",
      "O",
      "O",
      "O",
      "O",
      "O",
      "O",
      "B-HumanSettlement",
      "O",
      "O",
      "O"
    ],
    "entities": {
      "0": {
        "text": "christoph haberland",
        "start": 0,
        "end": 2,
        "general_cat": "Person",
        "fine_cat": "OtherPER",
        "genre_prediction": [
          "Q72422",
          "Q5106827",
          "Q5112531",
          "Q921176"
        ],
        "wikidata_summary": "Baltic German architect",
        "wikidata_arguments": [
          "human",
          "architect"
        ],
        "wikipedia_title": "Christoph Haberland",
        "wikipedia_summary": "Christoph Haberland (Latvian: Kristofs Hāberlands) was a Baltic German architect, chief architect of Riga and is considered one of the most illustrious masters of classical architecture in Latvian history."
      },
      "1": {
        "text": "pulpit",
        "start": 6,
        "end": 7,
        "general_cat": "Product",
        "fine_cat": "OtherPROD",
        "genre_prediction": [
          "Q211775",
          "Q1595856",
          "Q657665",
          "Q689884",
          "Q426875",
          "Q205020",
          "Q15290774"
        ],
        "wikidata_summary": "speakers' stand in a church",
        "wikidata_arguments": [],
        "wikipedia_title": "pulpit",
        "wikipedia_summary": "A pulpit is a raised stand for preachers in a Christian church. The origin of the word is the Latin pulpitum (platform or staging). The traditional pulpit is raised well above the surrounding floor for audibility and visibility, accessed by steps, with sides coming to about waist height. From the late medieval period onwards, pulpits have often had a canopy known as the sounding board, tester or abat-voix above and sometimes also behind the speaker, normally in wood. Though sometimes highly decorated, this is not purely decorative, but can have a useful acoustic effect in projecting the preacher's voice to the congregation below. Most pulpits have one or more book-stands for the preacher to rest his or her bible, notes or texts upon.\nThe pulpit is generally reserved for clergy. This is mandated in the regulations of the Catholic Church, and several others (though not always strictly observed). Even in Welsh Nonconformism, this was felt appropriate, and in some chapels a second pulpit was built opposite the main one for lay exhortations, testimonies and other speeches. Many churches have a second, smaller stand called the lectern located in the Epistle side, which can be used by lay persons, and is often used for other Scripture lessons and ordinary announcements. The traditional Catholic location of the pulpit to the left side of the chancel or nave has been generally retained by Lutherans and many Anglicans, while in Presbyterian and Baptist churches the pulpit is located in the centre behind the communion table. Many modern Roman Catholic churches have an ambo that functions as both a pulpit and lectern.Equivalent platforms for speakers are the bema (bima, bimah) of ancient Greece and Jewish synagogues, and the minbar of Islamic mosques. From the pulpit is often used synecdochically for something which is said with official church authority."
      },
      "2": {
        "text": "italy",
        "start": 14,
        "end": 15,
        "general_cat": "Location",
        "fine_cat": "HumanSettlement",
        "genre_prediction": [
          "Q38",
          "Q3617880",
          "Q353296",
          "Q145694",
          "Q3708720",
          "Q50001",
          "Q344098"
        ],
        "wikidata_summary": "country in Southern Europe",
        "wikidata_arguments": [
          "sovereign state",
          "country",
          "social state",
          "unitary state",
          "republic",
          "Mediterranean country",
          "great power",
          "OECD country"
        ],
        "wikipedia_title": "Italy",
        "wikipedia_summary": "Italy (Italian: Italia [iˈtaːlja] (listen)), officially the Italian Republic, or the Republic of Italy, is a country in Southern and Western Europe. Located in the middle of the Mediterranean Sea, it consists of a peninsula delimited by the Alps and surrounded by several islands; its territory largely coincides with the homonymous geographical region.\nItaly shares land borders with France, Switzerland, Austria, Slovenia and the enclaved microstates of Vatican City and San Marino. It has a territorial exclave in Switzerland, Campione. Italy covers an area of 301,230 km2 (116,310 sq mi), with a population of about 60 million. It is the third-most populous member state of the European Union, the sixth-most populous country in Europe, and the tenth-largest country in the continent by land area. Italy's capital and largest city is Rome.\nItaly was the native place of many civilizations such as the Italic peoples and the Etruscans, while due to its central geographic location in Southern Europe and the Mediterranean, the country has also historically been home to myriad peoples and cultures, who immigrated to the peninsula throughout history. The Latins, native of central Italy, formed the Roman Kingdom in the 8th century BC, which eventually became a republic with a government of the Senate and the People. The Roman Republic initially conquered and assimilated its neighbours on the Italian peninsula, eventually expanding and conquering a large part of Europe, North Africa and Western Asia. By the first century BC, the Roman Empire emerged as the dominant power in the Mediterranean Basin and became a leading cultural, political and religious centre, inaugurating the Pax Romana, a period of more than 200 years during which Italy's law, technology, economy, art, and literature developed.During the Early Middle Ages, Italy endured the fall of the Western Roman Empire and the Barbarian Invasions, but by the 11th century, numerous city-states and maritime republics, mostly in the North, became prosperous through trade, commerce, and banking, laying the groundwork for modern capitalism. The Renaissance began in Italy and spread to the rest of Europe, bringing a renewed interest in humanism, science, exploration, and art. During the Middle Ages, Italian explorers discovered new routes to the Far East and the New World, helping to usher in the European Age of Discovery. However, centuries of rivalry and infighting between the Italian city-states, and the invasions of other European powers during the Italian Wars of the 15th and 16th centuries, left Italy politically fragmented. Italy's commercial and political power significantly waned during the 17th and 18th centuries with the decline of the Catholic Church and the increasing importance of trade routes that bypassed the Mediterranean.By the mid-19th century, rising Italian nationalism, along with other social, economic, and military events, led to a period of revolutionary political upheaval. After centuries of political and territorial divisions, Italy was almost entirely unified in 1861 following a war of independence, establishing the Kingdom of Italy. From the late 19th century to the early 20th century, Italy rapidly industrialised, mainly in the north, and acquired a colonial empire, while the south remained largely impoverished and excluded from industrialisation, fuelling a large and influential diaspora. Despite being one of the victorious allied powers in World War I, Italy entered a period of economic crisis and social turmoil, leading to the rise of the Italian fascist dictatorship in 1922. The participation of Italy in World War II on the Axis led to the Italian surrender to Allied powers and its occupation by Nazi Germany helped by Fascists, followed by the rise of the Italian Resistance and the subsequent Italian Civil War and liberation of Italy. After the war, the country abolished its monarchy, established a democratic unitary parliamentary republic, and enjoyed a prolonged economic boom, getting a major advanced economy.Italy is a highly developed country, having the tenth-largest nominal GDP (third in the European Union) in the world, the ninth-largest national wealth and the third-largest central bank gold reserve. It ranks highly in life expectancy, quality of life, healthcare, education, and Human Development Index. The country is a great power, and it has a significant role in regional and global economic, military, cultural, and diplomatic affairs. Italy is a founding and leading member of the European Union and a member of numerous international institutions, including the United Nations, NATO, the OECD, the G7, the Latin Union, the Schengen Area, and many more. The source of many inventions and discoveries, the country is considered a cultural superpower and has long been a global centre of art, music, literature, philosophy, science and technology, tourism and fashion, as well as having greatly influenced and contributed to diverse fields including cinema, cuisine, sports, jurisprudence, banking, and business. It has the world's largest number of World Heritage Sites (58), and is the world's fifth-most visited country."
      }
    }
  },
  "2": {
    "words": [
      "he",
      "was",
      "succeeded",
      "as",
      "chancellor",
      "by",
      "sir",
      "frank",
      "kitto",
      "."
    ],
    "labels": [
      "O",
      "O",
      "O",
      "O",
      "O",
      "O",
      "B-OtherPER",
      "I-OtherPER",
      "I-OtherPER",
      "O"
    ],
    "entities": {
      "0": {
        "text": "sir frank kitto",
        "start": 6,
        "end": 9,
        "general_cat": "Person",
        "fine_cat": "OtherPER",
        "genre_prediction": [
          "Q5487709",
          "Q220546",
          "Q43482",
          "Q20491793",
          "Q5487691",
          "Q421046",
          "Q15238623"
        ],
        "wikidata_summary": "Australian judge",
        "wikidata_arguments": [
          "human",
          "judge",
          "lawyer"
        ],
        "wikipedia_title": "Frank Kitto",
        "wikipedia_summary": "Sir Frank Walters Kitto,  (30 July 1903 – 15 February 1994), Australian judge, was a Justice of the High Court of Australia."
      }
    }
  },
  "3": {
    "words": [
      "it",
      "was",
      "described",
      "by",
      "edward",
      "meyrick",
      "in",
      "1915",
      "."
    ],
    "labels": [
      "O",
      "O",
      "O",
      "O",
      "B-OtherPER",
      "I-OtherPER",
      "O",
      "O",
      "O"
    ],
    "entities": {
      "0": {
        "text": "edward meyrick",
        "start": 4,
        "end": 6,
        "general_cat": "Person",
        "fine_cat": "OtherPER",
        "genre_prediction": [
          "Q2363920",
          "Q5339668",
          "Q20733919"
        ],
        "wikidata_summary": "English entomologist and schoolmaster (1854-1938)",
        "wikidata_arguments": [
          "human",
          "lepidopterist",
          "teacher"
        ],
        "wikipedia_title": "Edward Meyrick",
        "wikipedia_summary": "Edward Meyrick   (25 November 1854, in Ramsbury – 31 March 1938, at Thornhanger, Marlborough) was an English schoolmaster and amateur entomologist.  He was an expert on microlepidoptera and some consider him one of the founders of modern microlepidoptera systematics."
      }
    }
  }
}